"-" = "—";
"/" = " ‐ ";
"avg_consumption" = "∅ Consumption";
"avg_efficiency" = "∅ Efficiency";
"cost_per_x" = "Cost per %@";
"day" = "Day";
"days" = "Days";
"event" = "Fill-up";
"gp10k_us_short" = "Gall. per 10000 Miles (US)";
"gp10k_uk_short" = "Gall. per 10000 Miles (UK)";
"gp10k_us_medium" = "Gall. per 10000 Miles";
"gp10k_uk_medium" = "Gall. per 10000 Miles";
"gp10k_us_long" = "Gallons per 10000 Miles (US)";
"gp10k_uk_long" = "Gallons per 10000 Miles (UK)";
"km/l_short" = "km/l";
"km/l_medium" = "Kilometers per Liter";
"km/l_long" = "Kilometers per Liter";
"max_consumption" = "max. Consumption";
"max_efficiency" = "max. Efficiency";
"min_consumption" = "min. Consumption";
"min_efficiency" = "min. Efficiency";
"ttl_cost" = "Total Cost";
"ttl_distance" = "Total Distance";
"ttl_events" = "Number of Fill-ups";
"ttl_volume" = "Total Fuel Amount";
"volume_event" = "∅ Fuel Amount";
"x_per_y" = "%@ per %@";
"EditFlat" = "EditFlat_en";
"StartFlat" = "StartFlat_en";
"Car limit reached" = "Car limit reached";
"Would you like to buy more cars?" = "Would you like to buy more cars?";
"2 Cars" = "2 Cars";
"5 Cars" = "5 Cars";
"Unlimited Cars" = "Unlimited Cars";
"Restore Purchases" = "Restore Purchases";
"Open in ..." = "Open in …";
"Open In Failed" = "'Open in …' failed";
